Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Season
ar: موسم
bn: মৌসুম
ca: Temporada
cs: Sezóna
da: Sæson
de: Staffel
el: Σεζόν
es: Temporada
es_mx: Temporada
fi: Kausi
fr: Saison
gu: મોસમ
he: עונה
hi: सीज़न
hr: Sezona
hu: Évad
id: Musim
it: Stagione
ja: シーズン
kn: ಸೀಸನ್
ko: 시즌
ml: സീസൺ
mr: हंगाम
ms: Musim
nb: Sesong
nl: Seizoen
or: Ason ତୁ
pa: ਸੀਜ਼ਨ
pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ro: Sezon
ru: Сезон
sk: Séria
sl: Sezona
sv: Säsong
ta: பருவம்
te: సీజన్
th: ฤดูกาล
tr: Sezon
uk: Сезон
ur: موسم
vi: Mùa
zh_hans: 季
zh_hant: 季

source: Season & Up Next
ar: الموسم والتالي
bn: সিজন ও পরবর্তী পর্ব
ca: Temporada i A continuació
cs: Sezóna a Další na řadě
da: Sæson og Næste
de: Staffel & Als nächstes
el: Σεζόν & Επόμενο
es: Temporada y A continuación
es_mx: Temporada y Continuación
fi: Kausi ja Seuraavaksi
fr: Saison & À venir
gu: સીઝન અને આગળ
he: עונה ו-Up Next
hi: सीज़न और Up Next
hr: Sezona i Sljedeće
hu: Évad és Következő
id: Musim & Berikutnya
it: Stagione & Prossimamente
ja: シーズンと次に見る
kn: ಸೀಸನ್ & ಮುಂದಿನದು
ko: 시즌 및 다음 시청
ml: സീസണും അടുത്തതും
mr: सीझन आणि वर पुढील
ms: Musim & Seterusnya
nb: Sesong og Neste
nl: Seizoen en Hierna
or: Ason ତୁ ଏବଂ ପରବର୍ତ୍ତୀ
pa: ਸੀਜ਼ਨ ਅਤੇ ਅਗਲਾ
pl: Sezon i Następne
pt_br: Temporada e Seguintes
pt_pt: Temporada e A Seguir
ro: Sezon și Urmează
ru: Сезон и Далее
sk: Séria a nasledujúce
sl: Naslednja sezona in naprej
sv: Säsong och Nästa
ta: சீசன் & அடுத்து வரவிருப்பவை
te: సీజన్ & అప్ నెక్స్ట్
th: ซีซั่นและรายการถัดไป
tr: Sezon ve Sonraki
uk: Сезон і Далі
ur: سیزن اور اوپر اگلا
vi: Phần tiếp theo
zh_hans: 季与接下来观看
zh_hant: 季與接下來觀看

source: Season & Up Next Settings
ar: إعدادات الموسم والتالي
bn: সিজন এবং পরবর্তী সেটিংস
ca: Configuració de Temporada i A continuació
cs: Nastavení sezóny a Další na řadě
da: Indstillinger for sæson og Næste
de: Saison & Nächste Einstellungen
el: Ρυθμίσεις σεζόν & Επόμενο
es: Ajustes de temporada y A continuación
es_mx: Temporada y Continuación
fi: Kausi- ja Seuraavaksi-asetukset
fr: Réglages de Saison & À venir
gu: સીઝન અને આગળની સેટિંગ્સ
he: הגדרות עונה ו-Up Next
hi: सीज़न और Up Next सेटिंग्स
hr: Postavke sezone i Sljedeće
hu: Évad és Következő beállítások
id: Pengaturan musim & berikutnya
it: Stagione & Impostazioni prossimamente
ja: シーズンと次に見るの設定
kn: ಸೀಸನ್ ಮತ್ತು ಮುಂದಿನ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 시즌 및 다음 시청 설정
ml: സീസൺ & അടുത്ത ക്രമീകരണം
mr: सीझन आणि वर पुढील सेटिंग्ज
ms: Tetapan musim & seterusnya
nb: Innstillinger for sesong og Neste
nl: Instellingen seizoen en Hierna
or: Ason ତୁ ଏବଂ ଅପ୍ ପରବର୍ତ୍ତୀ ସେଟିଂସମୂହ |
pa: ਸੀਜ਼ਨ ਅਤੇ ਅਗਲੀਆਂ ਸੈਟਿੰਗਾਂ
pl: Ustawienia sezonu i Następne
pt_br: Configurações de Temporada e Seguintes
pt_pt: Definições de Temporada e A Seguir
ro: Setări sezon și Urmează
ru: Настройки сезона и Далее
sk: Nastavenie Série a nasledujúcich
sl: Sezona in naslednje nastavitve
sv: Inställningar för säsong och Nästa
ta: பருவம் மற்றும் அடுத்து வரவிருக்கும் அமைப்புகள்
te: సీజన్ & అప్ నెక్స్ట్ సెట్టింగ్‌లు
th: ซีซั่นและการตั้งค่าถัดไป
tr: Sezon ve Sonraki Ayarları
uk: Налаштування сезону та Далі
ur: سیزن اور اوپر اگلی ترتیبات
vi: Cài đặt theo mùa và tiếp theo
zh_hans: 季与接下来观看设置
zh_hant: 季與接下來觀看設定

source: Season %@
ar: الموسم %@
bn: সিজন %@
ca: Temporada %@
cs: Sezóna %@
da: Sæson %@
de: Staffel %@
el: Σεζόν %@
es: Temporada %@
es_mx: Temporada %@
fi: Kausi %@
fr: Saison %@
gu: સીઝન %@
he: עונה %@
hi: सीज़न %@
hr: Sezona %@
hu: %@. évad
id: Musim %@
it: Stagione %@
ja: シーズン %@
kn: ಸೀಸನ್ %@
ko: 시즌 %@
ml: സീസൺ %@
mr: सीझन %@
ms: Musim %@
nb: Sesong %@
nl: Seizoen %@
or: Ason ତୁ %@ |
pa: ਸੀਜ਼ਨ %@
pl: Sezon %@
pt_br: Temporada %@
pt_pt: Temporada %@
ro: Sezon %@
ru: Сезон %@
sk: Séria %@
sl: Sezona %@
sv: Säsong %@
ta: சீசன் %@
te: సీజన్ %@
th: ซีซั่น %@
tr: Sezon %@
uk: Сезон %@
ur: سیزن %@
vi: Mùa %@
zh_hans: 第 %@ 季
zh_hant: 第 %@ 季

source: Season %lld
ar: الموسم %lld
bn: সিজন %lld
ca: Temporada %lld
cs: Sezóna %lld
da: Sæson %lld
de: Staffel %lld
el: Σεζόν %lld
es: Temporada %lld
es_mx: Temporada %lld
fi: Kausi %lld
fr: Saison %lld
gu: સીઝન %lld
he: עונה %lld
hi: सीज़न %lld
hr: Sezona %lld
hu: %lld. évad
id: Musim %lld
it: Stagione %lld
ja: シーズン %lld
kn: ಸೀಸನ್ %lld
ko: 시즌 %lld
ml: സീസൺ %lld
mr: सीझन %lld
ms: Musim %lld
nb: Sesong %lld
nl: Seizoen %lld
or: Ason ତୁ %lld |
pa: ਸੀਜ਼ਨ %lld
pl: Sezon %lld
pt_br: Temporada %lld
pt_pt: Temporada %lld
ro: Sezon %lld
ru: Сезон %lld
sk: Séria %lld
sl: Sezona %lld
sv: Säsong %lld
ta: சீசன் %lld
te: సీజన్ %lld
th: ซีซั่น %lld
tr: Sezon %lld
uk: Сезон %lld
ur: سیزن %lld
vi: Mùa %lld
zh_hans: 第 %lld 季
zh_hant: 第 %lld 季

source: Seasons
ar: مواسم
bn: সিজন
ca: Temporades
cs: Sezóny
da: Sæsoner
de: Staffeln
el: Σεζόν
es: Temporadas
es_mx: Temporadas
fi: Kaudet
fr: Saisons
gu: સીઝન
he: עונות
hi: सीज़न
hr: Sezone
hu: Évadok
id: Musim
it: Stagioni
ja: シーズン
kn: ಸೀಸನ್‌ಗಳು
ko: 시즌
ml: സീസണുകൾ
mr: सीझन्स
ms: Musim
nb: Sesonger
nl: Seizoenen
or: ସିଜନ୍
pa: ਸੀਜ਼ਨ
pl: Sezony
pt_br: Temporadas
pt_pt: Temporadas
ro: Sezoane
ru: Сезоны
sk: Série
sl: Sezone
sv: Säsonger
ta: சீசன்கள்
te: సీజన్లు
th: ซีซัน
tr: Sezonlar
uk: Сезони
ur: سیزنز
vi: Mùa
zh_hans: 季
zh_hant: 季

source: Secondary Left
ar: ثانوي يسار
bn: সেকেন্ডারি লেফট
ca: Secundari esquerra
cs: Sekundární vlevo
da: Sekundær venstre
de: Sekundär links
el: Δευτερεύουσα αριστερά
es: Secundario izquierdo
es_mx: Secundaria izquierda
fi: Toissijainen vasen
fr: Secondaire gauche
gu: સેકન્ડરી લેફ્ટ
he: משני שמאל
hi: द्वितीयक बाएँ
hr: Sekundarno lijevo
hu: Másodlagos bal
id: Sekunder kiri
it: Secondaria sinistra
ja: セカンダリ左
kn: ದ್ವಿತೀಯ ಎಡ
ko: 보조 왼쪽
ml: ദ്വിതീയ ഇടത്
mr: दुय्यम डावीकडे
ms: Sekunder kiri
nb: Sekundær venstre
nl: Secundair links
or: ଦଳୀୟ ବାମ
pa: ਸੈਕੰਡਰੀ ਖੱਬਾ
pl: Dodatkowa po lewej
pt_br: Secundária esquerda
pt_pt: Secundário à esquerda
ro: Secundar stânga
ru: Дополнительное слева
sk: Sekundárna vľavo
sl: Sekundarna levica
sv: Sekundär vänster
ta: இரண்டாம் நிலை இடது
te: సెకండరీ లెఫ్ట్
th: รองซ้าย
tr: İkincil Sol
uk: Додаткове зліва
ur: سیکنڈری لیفٹ
vi: Thứ cấp bên trái
zh_hans: 次要左滑
zh_hant: 次要左滑

source: Secondary Right
ar: ثانوي يمين
bn: দ্বিতীয় অধিকার
ca: Secundari dreta
cs: Sekundární vpravo
da: Sekundær højre
de: Sekundär rechts
el: Δευτερεύουσα δεξιά
es: Secundario derecho
es_mx: Secundaria derecha
fi: Toissijainen oikea
fr: Secondaire droit
gu: ગૌણ અધિકાર
he: משני ימין
hi: द्वितीयक दाएँ
hr: Sekundarno desno
hu: Másodlagos jobb
id: Sekunder kanan
it: Secondaria destra
ja: セカンダリ右
kn: ದ್ವಿತೀಯ ಬಲ
ko: 보조 오른쪽
ml: ദ്വിതീയ അവകാശം
mr: दुय्यम अधिकार
ms: Sekunder kanan
nb: Sekundær høyre
nl: Secundair rechts
or: ଦଳୀୟ ଅଧିକାର
pa: ਸੈਕੰਡਰੀ ਅਧਿਕਾਰ
pl: Dodatkowa po prawej
pt_br: Secundária direita
pt_pt: Secundário à direita
ro: Secundar dreapta
ru: Дополнительное справа
sk: Sekundárna vpravo
sl: Sekundarna pravica
sv: Sekundär höger
ta: இரண்டாம் நிலை வலது
te: ద్వితీయ హక్కు
th: สิทธิรอง
tr: İkincil Sağ
uk: Додаткове справа
ur: ثانوی حق
vi: Quyền phụ
zh_hans: 次要右滑
zh_hant: 次要右滑

source: Section Details Style
ar: نمط تفاصيل القسم
bn: বিভাগের বিবরণ শৈলী
ca: Estil dels detalls de la secció
cs: Styl podrobností sekce
da: Sektionsdetaljestil
de: Abschnittsdetail-Stil
el: Στυλ λεπτομερειών ενότητας
es: Estilo de detalles de sección
es_mx: Estilo de detalles de la sección
fi: Osion tietotyyli
fr: Section Style de détails
gu: વિભાગ વિગતો શૈલી
he: סגנון פרטי מקטע
hi: अनुभाग विवरण शैली
hr: Stil detalja odjeljka
hu: Szekció részletek stílusa
id: Gaya detail bagian
it: Stile di Visualizzazione Sezione
ja: セクション詳細スタイル
kn: ವಿಭಾಗ ವಿವರಗಳ ಶೈಲಿ
ko: 섹션 상세 스타일
ml: വിഭാഗം വിശദാംശങ്ങളുടെ ശൈലി
mr: सेक्शन तपशील शैली
ms: Gaya butiran bahagian
nb: Seksjonsdetaljstil
nl: Detailstijl sectie
or: ବିଭାଗ ବିବରଣୀ ଶ Style ଳୀ
pa: ਸੈਕਸ਼ਨ ਵੇਰਵੇ ਸ਼ੈਲੀ
pl: Styl szczegółów sekcji
pt_br: Estilo de Detalhes da Seção
pt_pt: Estilo dos detalhes da secção
ro: Stil detalii secțiune
ru: Стиль сведений раздела
sk: Štýl sekcie detaily
sl: Slog podrobnosti razdelka
sv: Sektionsdetaljstil
ta: பிரிவு விவரங்கள் பாணி
te: విభాగం వివరాలు శైలి
th: สไตล์รายละเอียดส่วน
tr: Bölüm Ayrıntı Stili
uk: Стиль деталей розділу
ur: سیکشن کی تفصیلات کا انداز
vi: Phần Chi tiết Phong cách
zh_hans: 分区详情样式
zh_hant: 區塊詳情樣式

# Section's Details Style
source: Section details style
ar: نمط تفاصيل القسم
bn: বিভাগের বিবরণ শৈলী
ca: Estil dels detalls de la secció
cs: Styl podrobností sekce
da: Sektionsdetaljestil
de: Stil der Abschnittsdetails
el: Στυλ λεπτομερειών ενότητας
es: Estilo de detalles de sección
es_mx: Estilo de detalles de la sección
fi: Osion tietotyyli
fr: Style des détails de la section
gu: વિભાગ વિગતો શૈલી
he: סגנון פרטי המקטע
hi: अनुभाग की विवरण शैली
hr: Stil detalja odjeljka
hu: Szekció részletek stílusa
id: Gaya detail bagian
it: Stile di Visualizzazione della Sezione
ja: セクション詳細スタイル
kn: ವಿಭಾಗ ವಿವರಗಳ ಶೈಲಿ
ko: 섹션 상세 스타일
ml: വിഭാഗം വിശദാംശങ്ങളുടെ ശൈലി
mr: सेक्शन तपशील शैली
ms: Gaya butiran bahagian
nb: Seksjonsdetaljstil
nl: Detailstijl sectie
or: ବିଭାଗ ବିବରଣୀ ଶ style ଳୀ |
pa: ਸੈਕਸ਼ਨ ਵੇਰਵਿਆਂ ਦੀ ਸ਼ੈਲੀ
pl: Styl szczegółów sekcji
pt_br: Estilo de Detalhes da Seção
pt_pt: Estilo dos detalhes da secção
ro: Stil detalii secțiune
ru: Стиль сведений раздела
sk: Štýl sekcie s údajmi
sl: Slog podrobnosti razdelka
sv: Sektionsdetaljstil
ta: பிரிவு விவரங்கள் பாணி
te: విభాగం వివరాల శైలి
th: รูปแบบรายละเอียดส่วน
tr: Bölümün Ayrıntı Stili
uk: Стиль деталей розділу
ur: سیکشن کی تفصیلات کا انداز
vi: Kiểu chi tiết phần
zh_hans: 分区详情样式
zh_hant: 區塊詳情樣式

# See in what platforms the content is available on.
source: See which platforms the content is available on.
ar: اطّلع على المنصات التي يتوفر عليها المحتوى.
bn: কন্টেন্টটি কোন কোন প্ল্যাটফর্মে পাওয়া যাচ্ছে তা দেখুন।
ca: Mira en quines plataformes està disponible el contingut.
cs: Podívej se, na jakých platformách je obsah dostupný.
da: Se, hvilke platforme indholdet er tilgængeligt på.
de: Sehe, auf welchen Plattformen der Inhalt verfügbar ist.
el: Δείτε σε ποιες πλατφόρμες είναι διαθέσιμο το περιεχόμενο.
es: Consulta en qué plataformas está disponible el contenido.
es_mx: Vea en qué plataformas está disponible el contenido.
fi: Katso, millä alustoilla sisältö on saatavilla.
fr: Voir sur quelles plateformes le contenu est disponible.
gu: સામગ્રી કયા પ્લેટફોર્મ પર ઉપલબ્ધ છે તે જુઓ.
he: ראה באילו פלטפורמות התוכן זמין.
hi: देखें कि सामग्री किन प्लेटफ़ॉर्म पर उपलब्ध है।
hr: Pogledaj na kojim je platformama sadržaj dostupan.
hu: Tekintse meg, mely platformokon érhető el a tartalom.
id: Lihat di platform mana konten tersedia.
it: Vedi in quali piattaforme il contenuto è disponibile.
ja: コンテンツが利用可能なプラットフォームを確認します。
kn: ವಿಷಯವು ಯಾವ ವೇದಿಕೆಗಳಲ್ಲಿ ಲಭ್ಯವಿದೆ ಎಂಬುದನ್ನು ನೋಡಿ.
ko: 콘텐츠를 이용할 수 있는 플랫폼을 확인합니다.
ml: ഏതൊക്കെ പ്ലാറ്റ്‌ഫോമുകളിൽ ഉള്ളടക്കം ലഭ്യമാണെന്ന് കാണുക.
mr: कंटेंट कोणत्या प्लॅटफॉर्मवर उपलब्ध आहे ते पहा.
ms: Lihat platform mana kandungan tersedia.
nb: Se hvilke plattformer innholdet er tilgjengelig på.
nl: Bekijk op welke platforms de content beschikbaar is.
or: କେଉଁ ପ୍ଲାଟଫର୍ମରେ ବିଷୟବସ୍ତୁ ଉପଲବ୍ଧ ଅଛି ଦେଖନ୍ତୁ |
pa: ਦੇਖੋ ਕਿ ਸਮੱਗਰੀ ਕਿਹੜੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਉਪਲਬਧ ਹੈ।
pl: Zobacz, na jakich platformach dostępna jest treść.
pt_br: Veja em quais plataformas o conteúdo está disponível.
pt_pt: Veja em quais plataformas o conteúdo está disponível.
ro: Vezi pe ce platforme e disponibil conținutul.
ru: Посмотри, на каких платформах доступен контент.
sk: Zistiť, na ktorých platformách je obsah k dispozícii.
sl: Poglej, na katerih platformah je vsebina na voljo.
sv: Se vilka plattformar innehållet finns på.
ta: உள்ளடக்கம் எந்தெந்தத் தளங்களில் கிடைக்கிறது என்று பார்க்கவும்.
te: కంటెంట్ ఏ ప్లాట్‌ఫారమ్‌లలో అందుబాటులో ఉందో చూడండి.
th: ดูว่าเนื้อหาพร้อมใช้งานบนแพลตฟอร์มใด
tr: İçeriğin hangi platformlarda olduğunu gör.
uk: Подивись, на яких платформах доступний контент.
ur: دیکھیں کہ کن پلیٹ فارمز پر مواد دستیاب ہے۔
vi: Xem nội dung có sẵn trên nền tảng nào.
zh_hans: 查看内容在哪些平台可用。
zh_hant: 查看內容在哪些平台可用。

source: See what episodes are up next in Cronica.
ar: اطلع على الحلقات التالية في Cronica.
bn: Cronica-এ এরপর কোন পর্বগুলো আসছে তা দেখুন।
ca: Mira quins episodis hi ha a continuació a Cronica.
cs: Podívejte se, které epizody jsou další v Cronica.
da: Se hvilke episoder der er næste i Cronica.
de: Sieh, welche Episoden in Cronica als Nächstes kommen.
el: Δες ποια επεισόδια ακολουθούν στο Cronica.
es: Mira qué episodios hay a continuación en Cronica.
es_mx: Mira qué episodios siguen en Cronica.
fi: Katso, mitkä jaksot ovat seuraavaksi Cronicassa.
fr: Voyez quels épisodes sont à suivre dans Cronica.
gu: Cronica માં આગળ કયા એપિસોડ્સ છે તે જુઓ.
he: ראה אילו פרקים הבאים בתור ב־Cronica.
hi: Cronica में आगे कौन से एपिसोड हैं देखें।
hr: Pogledaj koje epizode slijede u Cronica.
hu: Nézd meg, milyen epizódok következnek a Cronicában.
id: Lihat episode apa yang selanjutnya di Cronica.
it: Vedi quali episodi sono in programma in Cronica.
ja: Cronicaで次に観るエピソードを確認します。
kn: Cronica ನಲ್ಲಿ ಮುಂದೆ ಯಾವ ಕಂತುಗಳು ಬರಲಿವೆ ಎಂದು ನೋಡಿ.
ko: Cronica에서 다음에 볼 에피소드를 확인합니다.
ml: Cronica-ൽ അടുത്തതായി ഏതൊക്കെ എപ്പിസോഡുകൾ ഉണ്ടെന്ന് കാണുക.
mr: Cronica मध्ये पुढचे एपिसोड पहा.
ms: Lihat episod seterusnya dalam Cronica.
nb: Se hvilke episoder som er neste i Cronica.
nl: Bekijk welke afleveringen hierna komen in Cronica.
or: Cronica ରେ ପରବର୍ତ୍ତୀ କେଉଁ ଏପିସୋଡ୍ ଅଛି ଦେଖନ୍ତୁ |
pa: ਦੇਖੋ ਕਿ Cronica ਵਿੱਚ ਅਗਲੇ ਕਿਹੜੇ ਐਪੀਸੋਡ ਹਨ।
pl: Zobacz, które odcinki są dalej w Cronica.
pt_br: Veja quais episódios vêm a seguir no Cronica.
pt_pt: Veja quais episódios vêm a seguir no Cronica.
ro: Vezi ce episoade urmează în Cronica.
ru: Посмотрите, какие эпизоды дальше в Cronica.
sk: Pozrite, ktoré epizódy sú ďalej v Cronica.
sl: Oglejte si naslednje epizode v Cronica.
sv: Se vilka avsnitt som är nästa i Cronica.
ta: Cronica-ல் அடுத்து என்ன எபிசோடுகள் வரவிருக்கின்றன என்று பாருங்கள்.
te: Cronicaలో తదుపరి ఏ ఎపిసోడ్‌లు వస్తాయో చూడండి.
th: ดูว่าตอนต่อไปมีตอนไหนใน Cronica
tr: Cronica’da sıradaki bölümleri görün.
uk: Подивіться, які епізоди далі в Cronica.
ur: دیکھیں کہ Cronica میں اگلی کون سی قسطیں ہیں۔
vi: Xem những tập tiếp theo trong Cronica.
zh_hans: 查看 Cronica 中接下来的剧集。
zh_hant: 查看 Cronica 中接下來的劇集。

source: See what's up next.
ar: اطّلع على التالي.
bn: দেখুন এরপর কী আছে।
ca: Mira què ve a continuació.
cs: Podívejte se, co je další.
da: Se hvad der er næste.
de: Sieh, was als Nächstes kommt.
el: Δες τι ακολουθεί.
es: Mira qué hay a continuación.
es_mx: Mira qué sigue.
fi: Katso mitä seuraavaksi.
fr: Voir ce qui suit.
gu: આગળ શું છે તે જુઓ.
he: ראה מה הבא בתור.
hi: देखें आगे क्या है.
hr: Pogledaj što je sljedeće.
hu: Nézd meg, mi következik.
id: Lihat apa selanjutnya.
it: Vedi cosa c’è dopo.
ja: 次に観る作品を確認。
kn: ಮುಂದೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನೋಡಿ.
ko: 다음에 볼 것을 확인합니다.
ml: അടുത്തതായി എന്താണ് സംഭവിക്കുന്നതെന്ന് കാണുക.
mr: पुढे काय आहे ते पहा.
ms: Lihat apa seterusnya.
nb: Se hva som er neste.
nl: Bekijk wat hierna komt.
or: ପରବର୍ତ୍ତୀ କଣ ଅଛି ଦେଖନ୍ତୁ |
pa: ਦੇਖੋ ਕਿ ਅੱਗੇ ਕੀ ਹੁੰਦਾ ਹੈ।
pl: Zobacz, co dalej.
pt_br: Veja o que vem a seguir.
pt_pt: Vê o que se segue.
ro: Vezi ce urmează.
ru: Посмотрите, что дальше.
sk: Pozrite, čo je ďalej.
sl: Poglejte, kaj sledi.
sv: Se vad som är nästa.
ta: அடுத்து என்ன நடக்கிறது என்று பாருங்கள்.
te: తరువాత ఏం జరుగుతుందో చూద్దాం.
th: ดูว่ามีอะไรต่อไป
tr: Sıradakilere bak.
uk: Подивіться, що далі.
ur: دیکھیں آگے کیا ہوتا ہے۔
vi: Xem những gì xảy ra tiếp theo.
zh_hans: 查看接下来要看的。
zh_hant: 查看接下來要看的。

source: Select
ar: تحديد
bn: নির্বাচন করুন
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
es_mx: Seleccionar
fi: Valitse
fr: Sélectionner
gu: પસંદ કરો
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択
kn: ಆಯ್ಕೆ ಮಾಡಿ
ko: 선택
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
ms: Pilih
nb: Velg
nl: Selecteren
or: ଚୟନ କରନ୍ତୁ |
pa: ਚੁਣੋ
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sk: Vybrať
sl: Izberite
sv: Välj
ta: தேர்ந்தெடுக்கவும்
te: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Вибрати
ur: منتخب کریں۔
vi: Lựa chọn
zh_hans: 选择
zh_hant: 選取

source: Select Items
ar: تحديد العناصر
bn: আইটেম নির্বাচন করুন
ca: Selecciona elements
cs: Vybrat položky
da: Vælg elementer
de: Artikel auswählen
el: Επιλογή στοιχείων
es: Seleccionar elementos
es_mx: Seleccionar artículos
fi: Valitse kohteet
fr: Sélectionner des éléments
gu: આઇટમ્સ પસંદ કરો
he: בחר פריטים
hi: आइटम चुनें
hr: Odaberi stavke
hu: Elemek kiválasztása
id: Pilih item
it: Seleziona elementi
ja: 項目を選択
kn: ಐಟಂಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 항목 선택
ml: ഇനങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: आयटम निवडा
ms: Pilih item
nb: Velg elementer
nl: Items selecteren
or: ଆଇଟମ୍ ଚୟନ କରନ୍ତୁ |
pa: ਆਈਟਮਾਂ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz pozycje
pt_br: Selecione Itens
pt_pt: Selecionar itens
ro: Selectează elemente
ru: Выбрать элементы
sk: Vybrať položky
sl: Izberite Predmeti
sv: Välj objekt
ta: பொருட்களைத் தேர்ந்தெடுக்கவும்
te: వస్తువులను ఎంచుకోండి
th: เลือกรายการ
tr: Öğeleri Seç
uk: Вибрати елементи
ur: آئٹمز منتخب کریں۔
vi: Chọn mục
zh_hans: 选择项目
zh_hant: 選取項目

source: Select the hour and minute for notification delivery
ar: اختر الساعة والدقيقة لتسليم الإشعار
bn: বিজ্ঞপ্তি পাওয়ার জন্য ঘন্টা ও মিনিট নির্বাচন করুন।
ca: Selecciona l’hora i el minut per a l’enviament de la notificació
cs: Vyber hodinu a minutu doručení oznámení
da: Vælg time og minut for levering af meddelelser
de: Wählen Sie Stunde und Minute für die Benachrichtigungsübermittlung aus
el: Επιλέξτε ώρα και λεπτά για την αποστολή ειδοποίησης
es: Selecciona la hora y el minuto de entrega de notificaciones
es_mx: Seleccione la hora y el minuto para la entrega de notificaciones
fi: Valitse ilmoituksen tunti ja minuutti
fr: Sélectionnez l'heure et la minute pour la livraison des notifications
gu: સૂચના વિતરણ માટે કલાક અને મિનિટ પસંદ કરો
he: בחר שעה ודקה למסירת ההתראה
hi: सूचना वितरण के लिए घंटा और मिनट चुनें
hr: Odaberi sat i minutu dostave obavijesti
hu: Válassza ki az értesítés kézbesítésének óráját és percét
id: Pilih jam dan menit pengiriman notifikasi
it: Seleziona l'ora e il minuto per l'invio della notifica
ja: 通知配信の時刻と分を選択
kn: ಅಧಿಸೂಚನೆ ವಿತರಣೆಗಾಗಿ ಗಂಟೆ ಮತ್ತು ನಿಮಿಷವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 알림 전달 시간과 분을 선택하세요
ml: അറിയിപ്പ് ഡെലിവറിക്കായി മണിക്കൂറും മിനിറ്റും തിരഞ്ഞെടുക്കുക
mr: सूचना वितरणासाठी तास आणि मिनिट निवडा
ms: Pilih jam dan minit penghantaran pemberitahuan
nb: Velg time og minutt for varslingslevering
nl: Selecteer uur en minuut voor meldingen
or: ବିଜ୍ଞପ୍ତି ବିତରଣ ପାଇଁ ଘଣ୍ଟା ଏବଂ ମିନିଟ୍ ଚୟନ କରନ୍ତୁ |
pa: ਸੂਚਨਾ ਡਿਲੀਵਰੀ ਲਈ ਘੰਟਾ ਅਤੇ ਮਿੰਟ ਚੁਣੋ
pl: Wybierz godzinę i minutę dostarczenia powiadomienia
pt_br: Selecione a hora e o minuto para a entrega da notificação
pt_pt: Selecione a hora e o minuto para a entrega da notificação
ro: Selectează ora și minutul livrării notificării
ru: Выбери час и минуту доставки уведомления
sk: Vyberte hodinu a minútu doručenia oznámenia
sl: Izberi uro in minuto za dostavo obvestila
sv: Välj timme och minut för avisering
ta: அறிவிப்பு வந்து சேர வேண்டிய மணி மற்றும் நிமிடத்தைத் தேர்ந்தெடுக்கவும்.
te: నోటిఫికేషన్ డెలివరీ కోసం గంట మరియు నిమిషాన్ని ఎంచుకోండి
th: เลือกชั่วโมงและนาทีสำหรับการส่งการแจ้งเตือน
tr: Bildirim teslimi için saat ve dakikayı seç
uk: Обери годину та хвилину доставки сповіщення
ur: اطلاع کی ترسیل کے لیے گھنٹہ اور منٹ کا انتخاب کریں۔
vi: Chọn giờ và phút để gửi thông báo
zh_hans: 选择通知发送的小时和分钟
zh_hant: 選擇通知傳送的小時和分鐘

source: Select the rating in star numbers.
ar: اختر التقييم بعدد النجوم.
bn: তারকা নম্বরে রেটিং নির্বাচন করুন।
ca: Selecciona la puntuació en nombre d’estrelles.
cs: Vyber hodnocení počtem hvězdiček.
da: Vælg bedømmelsen i stjerner.
de: Wähle die Bewertung in Sternenzahlen aus.
el: Επιλέξτε τη βαθμολογία με αριθμό αστέρων.
es: Selecciona la valoración en estrellas.
es_mx: Seleccione la clasificación en números de estrellas.
fi: Valitse arvio tähtinä.
fr: Sélectionner l'évaluation en nombre d'étoiles
gu: સ્ટાર નંબરમાં રેટિંગ પસંદ કરો.
he: בחר דירוג במספר כוכבים.
hi: स्टार संख्या में रेटिंग चुनें।
hr: Odaberi ocjenu brojem zvijezda.
hu: Válassza ki az értékelést csillagok számával.
id: Pilih rating dalam jumlah bintang.
it: Seleziona la valutazione in stelle
ja: 星の数で評価を選択します。
kn: ನಕ್ಷತ್ರ ಸಂಖ್ಯೆಗಳಲ್ಲಿ ರೇಟಿಂಗ್ ಆಯ್ಕೆಮಾಡಿ.
ko: 별 개수로 평점을 선택하세요.
ml: നക്ഷത്ര സംഖ്യകളിൽ റേറ്റിംഗ് തിരഞ്ഞെടുക്കുക.
mr: तारा क्रमांकांमध्ये रेटिंग निवडा.
ms: Pilih penilaian dalam bilangan bintang.
nb: Velg vurderingen i stjerner.
nl: Selecteer de beoordeling in sterren.
or: ତାରକା ସଂଖ୍ୟାରେ ମୂଲ୍ୟାୟନ ଚୟନ କରନ୍ତୁ |
pa: ਸਟਾਰ ਨੰਬਰਾਂ ਵਿੱਚ ਰੇਟਿੰਗ ਚੁਣੋ।
pl: Wybierz ocenę liczbą gwiazdek.
pt_br: Selecione a classificação em números de estrelas.
pt_pt: Selecione a classificação em números de estrelas.
ro: Selectează evaluarea cu numărul de stele.
ru: Выбери оценку количеством звёзд.
sk: Hodnotiť počtom hviezdičiek.
sl: Izberite oceno v številu zvezdic.
sv: Välj betyg i stjärnor.
ta: மதிப்பீட்டை நட்சத்திர எண்களில் தேர்ந்தெடுக்கவும்.
te: రేటింగ్‌ను స్టార్ నంబర్లలో ఎంచుకోండి.
th: เลือกการให้คะแนนเป็นตัวเลขดาว
tr: Puanı yıldız sayısıyla seç.
uk: Обери оцінку кількістю зірок.
ur: ستارہ نمبروں میں درجہ بندی منتخب کریں۔
vi: Chọn xếp hạng theo số sao.
zh_hans: 以星级数字选择评分。
zh_hant: 以星級數字選擇評分。

source: Send Email
ar: إرسال بريد
bn: ইমেল পাঠান
ca: Envia un correu
cs: Poslat e-mail
de: E-Mail senden
el: Αποστολή email
es: Enviar correo
es_mx: Enviar correo electrónico
fi: Lähetä sähköposti
fr: Envoyer un courriel
gu: ઈમેલ મોકલો
he: שלח מייל
hi: ईमेल भेजें
hr: Pošalji e-mail
hu: E-mail küldése
id: Kirim email
it: Invia Email
ja: メールを送信
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko: 이메일 보내기
ml: ഇമെയിൽ അയയ്ക്കുക
mr: ईमेल पाठवा
ms: Hantar e-mel
nb: Send e-post
nl: E-mail verzenden
or: ଇମେଲ୍ ପଠାନ୍ତୁ |
pa: ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail
pt_br: Enviar e-mail
pt_pt: Enviar e-mail
ro: Trimite e-mail
ru: Отправить e-mail
sk: Poslať email
sl: Pošlji e-pošto
sv: Skicka mejl
ta: மின்னஞ்சல் அனுப்பு
te: ఇమెయిల్ పంపండి
th: ส่งอีเมล์
tr: E-posta Gönder
uk: Надіслати e-mail
ur: ای میل بھیجیں۔
vi: Gửi email
zh_hans: 发送邮件
zh_hant: 傳送電子郵件

source: Send Feedback
ar: إرسال ملاحظات
bn: মতামত পাঠান
ca: Envia comentaris
cs: Odeslat zpětnou vazbu
de: Feedback Senden
el: Αποστολή σχολίων
es: Enviar comentarios
es_mx: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer des commentaires
gu: પ્રતિસાદ મોકલો
he: שלח משוב
hi: प्रतिक्रिया भेजें
hr: Pošalji povratnu informaciju
hu: Visszajelzés küldése
id: Kirim masukan
it: Invia Feedback
ja: フィードバックを送信
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 피드백 보내기
ml: ഫീഡ്‌ബാക്ക് അയയ്‌ക്കുക
mr: अभिप्राय पाठवा
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback verzenden
or: ମତାମତ ପଠାନ୍ତୁ |
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pl: Wyślij opinię
pt_br: Enviar Feedback
pt_pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sl: Pošlji povratne informacije
sv: Skicka feedback
ta: பின்னூட்டம் அனுப்பு
te: అభిప్రాయాన్ని పంపండి
th: ส่งคำติชม
tr: Geri Bildirim Gönder
uk: Надіслати відгук
ur: تاثرات بھیجیں۔
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Serbia
ar: صerbiya
ca: Sèrbia
cs: Srbsko
da: Serbien
de: Serbien
el: Σερβία
fr: Serbie
he: סerbiya
hi: सerbiya
hr: Srbija
hu: Szerbia
ja: セルビア
ko: 세르비아
nl: Servië
pt_br: Sérvia
pt_pt: Sérvia
ru: Сербия
sk: Srbsko
sv: Serbien
tr: Sırbistan
uk: Сербія
zh_hans: 塞尔维亚
zh_hant: 塞爾維亞

source: Series
ar: مسلسلات
bn: সিরিজ
ca: Sèries
cs: Seriály
da: Serier
de: Serie
el: Σειρά
es: Serie
es_mx: Serie
fi: Sarjat
fr: Série
gu: શ્રેણી
he: סדרות
hi: श्रृंखलाएँ
hr: Serije
hu: Sorozat
id: Serial
it: Serie
ja: シリーズ
kn: ಸರಣಿ
ko: 시리즈
ml: പരമ്പര
mr: मालिका
ms: Siri
nb: Serier
nl: Serie
or: ସିରିଜ୍
pa: ਲੜੀ
pl: Seriale
pt_br: Séries
pt_pt: Séries
ro: Seriale
ru: Сериалы
sk: Seriál
sl: serija
sv: Serier
ta: தொடர்
te: సిరీస్
th: ชุด
tr: Diziler
uk: Серіали
ur: سلسلہ
vi: Loạt
zh_hans: 剧集
zh_hant: 影集
